// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "TO Sueslfresy",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "愿你贪吃不胖",  // 同上...
        "愿你懒惰不丑",
        "愿你永远健康美好依旧",
        "愿你从旧衣服找到零钱",
        "愿你做过的美梦全都实现",
        "愿你永远都有这好运气",
        "愿这岁月悠长",
        "我们即使不见亦能不散",
        "若这一切太难",
        "我只愿你一生简单",
         "平安喜乐",
         "顺遂无忧",
    ],
    wish: "小可爱&&大傻子相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2017-07-20 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
